/* Adobe Plugin Plist Files for ShapeEffectUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeEffectUIEN";
CFBundleDisplayName = "ShapeEffectUIEN";
CFBundleGetInfoHTML = "ShapeEffectUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ShapeEffectUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ShapeEffectUIEN version 21.1.0EN";
